<?php 

return [
    'app-description' => 'Просто приложение като интерфейс. Най-добро за потребители, добавящи CarePro към съществуващ уебсайт',
    'homepage-content-desc' => 'Съдържание за началната страница',
    'welcome-message' => 'Съобщение за добре дошли',
    'welcome-message-desc' => 'Приветственото съобщение на началната страница',
    'order-buttons' => 'Бутони за поръчка',
    'order-buttons-desc' => 'Формуляр за поръчка и бутони Преглед на профили на началната страница',
    'homepage-text' => 'Текст на началната страница',
    'homepage-text-desc' => 'Текстово съдържание на началната страница',
    'homepage-login' => 'Форма за вход и регистрация на началната страница',
    'homepage-login-desc' => 'Активирайте или деактивирайте формулярите за вход и регистрация на началната страница',
    'homepage-candidates' => 'Кандидати за начална страница',
    'homepage-candidates-desc' => 'Активиране или деактивиране на показване на профили за кандидатстване на началната страница',
    'colors' => 'Цветове',
    'colors-desc' => 'Цветове на лентата за навигация и подножието',
    'footer' => 'Footer',
    'footer-content-desc' => 'Съдържанието на долния колонтитул на сайта',
];