<?php 

return [
    'app-description' => 'Простое приложение, как интерфейс. Лучше всего для пользователей, добавляющих CarePro на существующий веб-сайт',
    'homepage-content-desc' => 'Контент для главной страницы',
    'welcome-message' => 'Приветствие',
    'welcome-message-desc' => 'Приветственное сообщение на домашней странице',
    'order-buttons' => 'Кнопки заказа',
    'order-buttons-desc' => 'Кнопки формы заказа и просмотра профилей на главной странице',
    'homepage-text' => 'Текст домашней страницы',
    'homepage-text-desc' => 'Текстовое содержание на главной странице',
    'homepage-login' => 'Домашняя страница Логин и регистрационная форма',
    'homepage-login-desc' => 'Включить или отключить формы входа и регистрации на главной странице',
    'homepage-candidates' => 'Домашняя страница Кандидаты',
    'homepage-candidates-desc' => 'Включить или отключить отображение профилей кандидатов на главной странице',
    'colors' => 'Цвета',
    'colors-desc' => 'Цвета панели навигации и нижнего колонтитула',
    'footer' => 'нижний колонтитул',
    'footer-content-desc' => 'Содержание сайта нижний колонтитул',
];